/* List Widget */

"EBbxbH" = "Liste Things";

"H26Y7U" = "Accédez rapidement à l'une de vos listes. Certaines options de configuration ne concernent que les widgets grand format.";

"P8UpEn" = "Mot-clé Things";

"UDxHZt" = "Liste";

"VLzrDU" = "Filtrer par mots-clés";

"bMxUcv" = "Afficher la liste";

"EOKqWa" = "Inconnu";

"cGiDns" = "Vers À classer";

"V00va0" = "Vers liste actuelle";

"E80eWl" = "Désactivé";

"3hVfHF" = "Bouton Plus";

/* Timeline Widget */

"J8RQMD" = "Inconnu";

"N0nKxf" = "Vers À classer";

"GBdRQu" = "Vers Aujourd’hui";

"H5rgsO" = "Désactivé";

"gtSwmq" = "Suivantes";

"iJC9pl" = "Gardez une trace de vos prochaines tâches.";

"k8LJBT" = "Bouton Plus";

/* The following keys can be ignored for localization. */
"nBIIWF" = "There are ${count} options matching ‘${addButtonMode}’.";
"Q4V10Y" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"GIk29m" = "There are ${count} options matching ‘${addButtonMode}’.";
"5EGO1B" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"zwQYlu" = "Things Add Button Mode";
"yXp1sJ" = "Things Add Button Mode";
